Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: To assist you better, please write in English or Swedish and include which country you are connecting from.
da: For at vi bedre kan hjælpe dig, bedes du skrive på engelsk eller svensk og nævne hvilket land, du befinder dig i.
de: Um Ihnen besser weiterhelfen zu können, schreiben Sie uns bitte auf Englisch oder Schwedisch und geben Sie an, aus welchem Land Sie die Verbindung herstellen.
es: Para ayudarle mejor, escriba en inglés o sueco e indique desde qué país se está conectando.
fi: Jotta voisimme avustaa sinua paremmin, kirjoita englanniksi tai ruotsiksi ja mainitse, mistä maasta muodostat yhteyden.
fr: Pour nous permettre de mieux vous assister, merci d'écrire en anglais ou en suédois et d'indiquer le pays à partir duquel vous vous connectez.
it: Per consentirci di assisterti meglio, scrivi in ​​inglese o in svedese e indica da quale Paese ti stai connettendo.
ja: 最適なサポートを提供するため、英語またはスウェーデン語でご入力ください。また、接続元の国をお知らせください。
ko: 더 나은 지원을 위해 영어 또는 스웨덴어로 메시지를 작성하고 연결 국가를 포함하세요.
my: သင့်အား ပို၍ အကူအညီပေးနိုင်ရန် အင်္ဂလိပ်ဘာသာ သို့မဟုတ် ဆွီဒင်ဘာသာဖြင့် ရေးပြီး မည်သည့်နိုင်ငံမှ သင်ချိတ်ဆက်နေသည်ကို ထည့်သွင်းဖော်ပြပါ။
nb: For at vi skal kunne hjelpe deg bedre, ber vi deg om å skrive på engelsk eller svensk og fortelle hvilket land du befinner deg i.
nl: Om u beter te kunnen helpen, kunt u in het Engels of Zweeds schrijven. Vermeld uit welk land u komt.
pl: Abyśmy mogli lepiej Ci pomóc, napisz w języku angielskim lub szwedzkim i podaj kraj, z którego się łączysz.
pt: Para o ajudar melhor, escreva em inglês ou sueco e indique o país de onde está a efetuar a ligação.
ru: Чтобы мы могли быстрее решить проблему, напишите нам на английском или шведском и укажите, из какой страны вы подключаетесь.
sv: Skriv på engelska eller svenska och ange från vilket land du är ansluten så att vi kan hjälpa dig bättre.
th: โปรดเขียนเป็นภาษาอังกฤษหรือสวีเดน พร้อมระบุประเทศต้นทางที่คุณเชื่อมต่อ เพื่อให้รับความช่วยเหลือได้ดียิ่งขึ้น
tr: Size daha iyi yardımcı olabilmemiz için lütfen mesajınızı İngilizce veya İsveççe olarak yazın ve hangi ülkeden bağlandığınızı belirtin.
zh_hans: 为了更好地帮助您，请用英语或瑞典语书写，并包含您连接时所在的国家/地区。
zh_hant: 為了給您提供更完善的協助，請您使用英語或瑞典語書寫，並註明您是從哪個國家/地區進行連線。

source: To circumvent this you can import a file or a text, provided by our support team, with new IP addresses that override the default addresses of the servers in the Select location view.
da: For at omgå dette kan du importere en fil eller en tekst, leveret af vores supportteam, med nye IP-adresser, der tilsidesætter standardadresserne på serverne i visningen Vælg placering.
de: Um dies zu umgehen, können Sie eine Datei oder einen von unserem Support-Team bereitgestellten Text mit neuen IP-Adressen importieren, die die Standardadressen der Server in der Ortsauswahl außer Kraft setzen.
es: Para eludir esto, puede importar un archivo o texto, suministrado por nuestro equipo de asistencia, con nuevas direcciones IP que anulan las direcciones predeterminadas de los servidores en la vista Seleccionar ubicación.
fi: Voit kiertää estot tuomalla tukitiimimme toimittaman tiedoston tai tekstin, josta löytyy uusia, palvelimien oletusosoitteet sijainnin valintanäkymässä ohittavia IP-osoitteita.
fr: Pour contourner ce problème, vous pouvez importer un fichier ou du texte fourni par notre équipe d'assistance, avec de nouvelles adresses IP qui remplacent les adresses par défaut des serveurs dans la vue Sélectionner un emplacement.
it: Per aggirare questo problema, puoi importare un file o un testo, fornito dal nostro team di supporto, con nuovi indirizzi IP che sovrascrivono gli indirizzi predefiniti dei server nella vista Seleziona posizione.
ja: これを回避するには、「場所を選択」ビューでサポートチームが提供したサーバーのデフォルトアドレスをオーバーライドする新しいIPアドレスを含むファイルまたはテキストをインポートできます。
ko: 이를 우회하려면 '위치 선택' 보기에서 서버의 기본 주소를 재정의하는 새 IP 주소를 사용하여 지원 팀에서 제공한 파일이나 텍스트를 가져올 수 있습니다.
my: ဤသည်ကို ရှောင်လွှဲရန် ကျွန်ုပ်တို့ အကူအညီပေးရေးအဖွဲ့မှ ပေးထားသော တည်နေရာ ရွေးရန် ပြသမှုအတွင်းရှိ ဆာဗာများ၏ ပုံသေ လိပ်စာများကို ကျော်လွန် ပယ်ဖျက်သည့် IP လိပ်စာအသစ်များဖြင့် ဖိုင် သို့မဟုတ် စာသားကို သင် ထည့်သွင်းနိုင်ပါသည်။
nb: For å omgå dette kan du importere en fil eller tekst, som du har fått fra kundestøtteteamet, med nye IP-adresser som overstyrer standardadressene til serverne i «Velg plassering».
nl: Om dit te omzeilen, kunt u een door ons ondersteuningsteam verstrekt bestand of tekst importeren, met nieuwe IP-adressen die de standaardadressen van de servers in de weergave Locatie selecteren overschrijven.
pl: Aby obejść ten problem, można zaimportować plik lub tekst dostarczony przez nasz zespół pomocy technicznej, zawierający nowe adresy IP, które zastępują domyślne adresy serwerów w widoku Wybierz lokalizację.
pt: Para contornar esta situação, pode importar um ficheiro ou texto, fornecido pela nossa equipa de apoio, com novos endereços IP que substituem os endereços padrão dos servidores na vista Selecionar local.
ru: Чтобы обойти эту проблему, можно импортировать файл или текст, предоставленный нашей службой поддержки, с новыми IP-адресами, которые заменяют адреса серверов по умолчанию в представлении «Выбор местоположения».
sv: För att kringgå detta kan du importera en fil eller text, som tillhandahålls av vårt supportteam, med nya IP-adresser som åsidosätter servrarnas standardadresser i Välj platsvy.
th: ในการหลีกเลี่ยงปัญหานี้ คุณสามารถนำเข้าไฟล์หรือข้อความที่ได้รับจากทีมสนับสนุนของเรา พร้อมด้วยที่อยู่ IP ใหม่ที่โอเวอร์ไรด์ที่อยู่เริ่มต้นของเซิร์ฟเวอร์ในมุมมองเลือกตำแหน่งที่ตั้ง
tr: Bu sınırlamadan kaçınmak için Konum Seç görünümündeki varsayılan sunucu adreslerini geçersiz kılan yeni IP adreslerine sahip bir dosyayı veya metni (destek ekibimiz tarafından sağlanır) içe aktarabilirsiniz.
zh_hans: 为了避免这种情况，您可以导入由我们的支持团队提供的文件或文本，其中的新 IP 地址会覆盖“选择位置”视图中服务器的默认地址。
zh_hant: 為了避免這種情況，您可以匯入由我們支援團隊所提供的檔案或文字，其中的新 IP 位址會覆蓋「選取位置」視圖中伺服器的預設位址。

source: To continue your journey as a privacy ninja, visit our website to pick up other privacy-friendly habits and tools.
da: For at fortsætte med at leve som en privatlivs-ninja skal du besøge vores websted for at lære om andre vaner og værktøjer, der værner om fortroligheden.
de: Besuchen Sie unsere Website, um mehr über datenschutzfreundliche Gewohnheiten & Tools zu erfahren und Ihre Reise als Datenschutz-Ninja fortzufahren.
es: Para continuar su viaje como un ninja de la privacidad, visite nuestro sitio web para conocer otras herramientas y hábitos de privacidad.
fi: Vieraile verkkosivustollamme ja poimi mukaasi muita yksityisyyttä suojelevia tapoja ja työkaluja jatkaaksesi taipaleellasi yksityisyyttä suojelevana ninjana.
fr: Pour continuer votre voyage de ninja de la confidentialité, visitez notre site Web pour découvrir d'autres outils et habitudes pour protéger votre vie privée.
it: Per continuare il tuo viaggio come ninja della privacy, visita il nostro sito Web e acquisisci altri strumenti e abitudini per la tua privacy.
ja: プライバシー忍者であり続けるため、当社ウェブサイトにアクセスしてプライバシーに配慮したその他の習慣やツールをご覧ください。
ko: 개인정보 보호 닌자로서 여정을 계속하려면 당사 웹 사이트를 방문하여 다른 개인정보 보호 습관과 도구를 찾아보세요.
my: ကိုယ်ရေးအချက်အလက် လုံခြုံသော နင်ဂျာတစ်ဦးကဲ့သို့ ခရီးဆက်ရန်အတွက် အခြားသော ကိုယ်ရေးအချက်အလက်လုံခြုံရေး အထောက်အကူပြု အလေ့အကျင့်နှင့် တူးလ်များကို ရွေးရန် ကျွန်ုပ်တို့၏ ဝက်ဘ်ဆိုက်ကို ဝင်ကြည့်ပါ။
nb: For å fortsette reisen som en personvernninja, besøk nettstedet vårt og plukk opp andre personvernvennlige vaner og verktøy.
nl: Bezoek onze website om uw reis als privacyninja voort te zetten en andere privacyvriendelijke gewoonten en tools op te pikken.
pl: Aby kontynuować przygodę eksperta ds. bezpieczeństwa, odwiedź naszą witrynę internetową i poznaj inne nawyki oraz narzędzia chroniące prywatność.
pt: Para continuar a sua viagem como um ninja da privacidade, visite o nosso site para conhecer outros hábitos e ferramentas amigos da privacidade.
ru: На нашем сайте вы сможете узнать о полезных привычках и инструментах, которые помогут повысить ваши навыки ниндзя приватности.
sv: Om du vill fortsätta din resa som sekretessninja kan du gå till vår webbplats för att lära dig sekretessvänliga vanor och verktyg.
th: เยี่ยมชมเว็บไซต์ของเรา เพื่อฝึกนิสัยและรับเครื่องมือต่างๆ ที่เป็นมิตรต่อความเป็นส่วนตัว เพื่อเดินทางต่อไปในฐานะนินจาผู้มีความเป็นส่วนตัว
tr: Yolculuğunuza bir gizlilik ninjası olarak devam etmek için web sitemizi ziyaret edin ve diğer gizlilik dostu alışkanlıklar ve araçlar hakkında bilgi edinin.
zh_hans: 要以隐私忍者身份继续您的旅程，请访问我们的网站以选择其他对隐私友好的习惯和工具。
zh_hant: 若要以忍者身份繼續您的旅程，歡迎造訪我們網站，以選擇其他對隱私權有利的習慣和工具。

source: To create a custom list, tap on "..."
da: For at oprette en brugerdefineret liste skal du trykke på "..."
de: Um eine benutzerdefinierte Liste zu erstellen, tippen Sie auf „…“.
es: Para crear una lista personalizada, toque «...»
fi: Voit luoda mukautetun luettelon napauttamalla "..."
fr: Pour créer une liste personnalisée, appuyez sur « ... »
it: Per creare un elenco personalizzato, tocca "..."
ja: カスタムリストを作成するには [...] をタップしてください
ko: 사용자 지정 목록을 생성하려면 "..."를 누르세요
my: စိတ်ကြိုက်စာရင်းတစ်ခု ဖန်တီးရန် “...” ကို နှိပ်ပါ
nb: For å opprette en egendefinert liste trykker du på «...»
nl: Tik op "..." om een aangepaste lijst te maken
pl: Aby utworzyć listę niestandardową, dotknij opcję „...”
pt: Para criar uma lista personalizada, toque em "..."
ru: Чтобы создать собственный список, нажмите «...».
sv: Tryck på "..." för att skapa en anpassad lista
th: ในการสร้างรายการที่กำหนดเอง ให้แตะที่ "..."
tr: Özel bir liste oluşturmak için "..." simgesine dokunun
zh_hans: 要创建自定义列表，请点按“...”
zh_hant: 要建立自訂清單，請輕按「…」

source: To enable this setting, add at least one server.
da: For at aktivere denne indstilling skal du tilføje mindst én server.
de: Fügen Sie mindestens einen Server hinzu, um diese Einstellung zu aktivieren.
es: Para habilitar este ajuste, añada al menos un servidor.
fi: Lisää vähintään yksi palvelin, jotta voit ottaa tämän asetuksen käyttöön.
fr: Pour activer ce paramètre, ajoutez au moins un serveur.
it: Per abilitare questa impostazione, aggiungi almeno un server.
ja: この設定を有効にするには、サーバーを1つ以上追加してください。
ko: 이 설정을 활성화하려면 하나 이상의 서버를 추가하세요.
my: ဤဆက်တင်ကို ဖွင့်ရန် အနည်းဆုံး ဆာဗာတစ်ခု ထည့်ပါ။
nb: For å aktivere denne innstillingen må du legge til minst én server.
nl: Voeg minimaal één server toe om deze instelling in te schakelen.
pl: Aby włączyć to ustawienie, dodaj co najmniej jeden serwer.
pt: Para ativar esta definição, adicione pelo menos um servidor.
ru: Чтобы включить эту настройку, добавьте хотя бы один сервер.
sv: Lägg till minst en server om du vill aktivera inställningen.
th: หากต้องการเปิดใช้งานการตั้งค่านี้ ให้เพิ่มเซิร์ฟเวอร์อย่างน้อยหนึ่งเครื่อง
tr: Bu ayarı etkinleştirmek için en az bir sunucu ekleyin.
zh_hans: 要启用此设置，请添加至少一个服务器。
zh_hant: 要啟用此設定，請新增至少一個伺服器。

source: To help you more effectively, your app’s log file will be attached to this message. Your data will remain secure and private, as it is anonymised before being sent over an encrypted channel.
da: For at vi bedre kan hjælpe dig, bedes du vedhæfte din apps logfil til denne meddelelse. Dine data vil forblive sikre og private, da de anonymiseres, før de sendes via en krypteret kanal.
de: Damit wir Ihnen besser helfen können, wird die Protokolldatei Ihrer App an diese Nachricht angehängt. Ihre Daten bleiben sicher und privat, da sie vor dem Senden über einen verschlüsselten Kanal anonymisiert werden.
es: Para ayudarle de una forma más eficiente, se adjuntará el archivo de registro de la aplicación a este mensaje. Sus datos permanecerán protegidos y privados, ya que se anonimizan antes de enviarse a través de un canal cifrado.
fi: Jotta voimme olla avuksi parhaamme mukaan, sovelluksesi lokitiedosto liitetään tähän viestiin. Tietosi pysyvät suojattuina ja yksityisinä, ja ne anonymisoidaan salatun kanavan kautta ennen lähetystä.
fr: Pour mieux vous aider, le fichier journal de l'application est joint à ce message. Vos données restent privées et en sécurité dans la mesure où elles sont rendues anonymes avant d'être envoyées via un canal chiffré.
it: Per aiutarti in modo più efficace, il file di registro della tua app sarà allegato a questo messaggio. I tuoi dati rimarranno protetti e privati, e saranno anonimizzati prima di essere inviati tramite un canale crittografato.
ja: さらに効率よく問題解決できるよう、お使いのアプリのログファイルがこのメッセージに添付されます。個人データは匿名化された後に暗号化されたチャネルで送信されるため、その安全は確保され、公開されることはありません。
ko: 보다 효과적인 문제 해결을 위해 앱의 로그 파일이 이 메시지에 첨부됩니다. 사용자 데이터는 암호화된 채널을 통해 전송되기 전에 익명 처리되므로 안전하고 비공개로 유지됩니다.
my: သင့်အား ပိုမိုထိရောက်စွာ ကူညီနိုင်ရန် သင့်အက်ပ်၏ မှတ်တမ်းဖိုင်ကို ဤမက်ဆေ့ချ်နှင့်အတူ တွဲပေးသွားပါမည်။ ကုဒ်ပြောင်းဝှက်ထားသည့် ချန်နယ်မှတစ်ဆင့် မပေးပို့မီ သင့်ဒေတာများကို အမည်မဖော်ဘဲ ထားမည်ဖြစ်သောကြောင့် လျှို့ဝှက်လုံခြုံလျက် ရှိနေပါမည်။
nb: For å kunne gi deg god nok hjelp vil loggfilen til appen ligge som vedlegg til meldingen. All data forblir beskyttet og privat gjennom anonymisering før det sendes gjennom en kryptert kanal.
nl: Het logboekbestand van uw app wordt aan dit bericht gekoppeld zodat we u beter kunnen helpen. Uw gegevens blijven veilig en privé, omdat ze worden geanonimiseerd voordat ze over een versleuteld kanaal worden verzonden.
pl: Aby można było pomóc Ci skuteczniej, do tej wiadomości dołączony zostanie plik dziennika aplikacji. Twoje dane pozostaną bezpieczne i prywatne, ponieważ przed wysłaniem zaszyfrowanym kanałem zostają one zanonimizowane.
pt: Para ajudarmos de forma mais eficaz, o ficheiro de registo da sua aplicação será anexado a esta mensagem. Os seus dados permanecerão seguros e privados, pois são tornados anónimos antes de serem enviados através de um canal encriptado.
ru: Чтобы помощь была эффективнее, к этому сообщению будет прикреплен файл журнала из приложения. Ваши данные останутся защищенными и конфиденциальными: они обезличиваются и отправляются по зашифрованному каналу.
sv: För att hjälpa dig mer effektivt kommer appens loggfil att bifogas i detta meddelande. Dina uppgifter förblir säkra och privata, eftersom de anonymiseras innan de skickas över en krypterad kanal.
th: ไฟล์บันทึกล็อกของแอปของคุณจะถูกแนบไปกับข้อความนี้ เพื่อที่เราจะช่วยเหลือคุณได้อย่างมีประสิทธิภาพมากขึ้น ข้อมูลของคุณจะยังคงมีความปลอดภัยและเป็นส่วนตัว เนื่องจากจะไม่มีการระบุตัวตนก่อนส่งข้อมูลผ่านช่องทางที่มีการเข้ารหัส
tr: Size daha etkili bir şekilde yardımcı olmak için uygulamanızın günlük dosyası bu mesaja eklenecektir. Verileriniz şifrelenmiş bir kanal üzerinden gönderilmeden önce anonimleştirildiği için güvenli ve gizli kalacaktır.
zh_hans: 为了更有效地帮助您，您应用的日志文件将被附加到此消息。您的数据将保持安全和私密，因为所有数据在发送之前都将通过加密通道进行匿名处理。
zh_hant: 為了更有效協助您，會將應用程式的日誌檔將附加到此郵件。您的資料會保持安全和私密性，因為這些資料會先經過匿名處理，再透過加密通道傳送。

source: To start using the app, you first need to add time to your account.
da: For at begynde at bruge appen skal du først føje tid til din konto.
de: Um mit der Nutzung dieser App zu beginnen, müssen Sie erst einmal Zeit zu Ihrem Konto hinzufügen.
es: Para empezar a usar la aplicación, primero necesita agregar tiempo a su cuenta.
fi: Voit aloittaa sovelluksen käyttämisen lisäämällä ensin aikaa tilillesi.
fr: Pour commencer à utiliser l'application, vous devez d'abord ajouter du temps à votre compte.
it: Per iniziare a utilizzare l'app, devi prima aggiungere tempo al tuo account.
ja: アプリを使い始めるには、まずはアカウントに時間を追加する必要があります。
ko: 앱 사용을 시작하려면, 먼저 계정에 시간을 추가해야 합니다.
my: အက်ပ်ကို စသုံးရန်အတွက် ဦးစွာ သင့်အကောင့်တွင် အချိန်ပေါင်းထည့်ပေးရန် လိုအပ်ပါသည်။
nb: For å starte bruken av appen, må du først legge til tid til kontoen.
nl: Om de app te gebruiken, moet u eerst tijd toevoegen aan uw account.
pl: Aby rozpocząć korzystanie z aplikacji, musisz najpierw dodać czas do swojego konta.
pt: Para começar a utilizar a aplicação, primeiro tem de adicionar tempo à sua conta.
ru: Чтобы пользоваться приложением, нужно добавить время на учетную запись.
sv: Om du vill börja använda appen måste du först lägga till tid i ditt konto.
th: คุณจำเป็นต้องเพิ่มเวลาไปยังบัญชีของคุณก่อน เพื่อที่จะเริ่มใช้งานแอป
tr: Uygulamayı kullanmaya başlamak için önce hesabınıza süre eklemeniz gerekir.
zh_hans: 要开始使用本应用，您首先需要向帐户中充入时间。
zh_hant: 需先在帳戶中加時，才能開始使用本應用程式。

source: Too many devices
da: For mange enheder
de: Zu viele Geräte
es: Demasiados dispositivos
fi: Liikaa laitteita
fr: Trop d'appareils
it: Troppi dispositivi
ja: デバイスが多すぎます
ko: 장치가 너무 많음
my: စက်များလွန်းနေသည်
nb: For mange enheter
nl: Te veel apparaten
pl: Zbyt wiele urządzeń
pt: Demasiados dispositivos
ru: Слишком много устройств
sv: För många enheter
th: มีอุปกรณ์มากเกินไป
tr: Cihaz sayısı çok fazla
zh_hans: 设备过多
zh_hant: 裝置過多

source: Trackers
da: Trackere
de: Tracker
es: Rastreadores
fi: Seurantapalvelimet
it: Tracker
ja: トラッカー
ko: 트래커
my: ခြေရာခံများ
nb: Sporing
pl: Trackery
ru: Трекеры
sv: Spårare
th: ตัวติดตาม
tr: İzleyiciler
zh_hans: 跟踪器
zh_hant: 追蹤程式

source: Try again
da: Prøv igen
de: Erneut versuchen
es: Vuelva a intentarlo
fi: Yritä uudelleen
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
my: ထပ်ကြိုးစားရန်
nb: Prøv igjen
nl: Opnieuw proberen
pl: Spróbuj ponownie
pt: Tentar novamente
ru: Повторить
sv: Försök igen
th: ลองอีกครั้ง
tr: Tekrar deneyin
zh_hans: 重试
zh_hant: 再試一次

source: TUNNEL ERROR
da: TUNNELFEJL
de: TUNNEL-FEHLER
es: ERROR DE TÚNEL
fi: TUNNELIVIRHE
fr: ERREUR DE TUNNEL
it: ERRORE TUNNEL
ja: トンネルエラー
ko: 터널 오류
my: TUNNEL ချို့ယွင်းချက်
nb: TUNNELFEIL
nl: TUNNELFOUT
pl: BŁĄD TUNELU
pt: ERRO NO TÚNEL
ru: ОШИБКА ТУННЕЛЯ
sv: TUNNELFEL
th: ข้อผิดพลาดอุโมงค์
tr: TÜNEL HATASI
zh_hans: 隧道错误
zh_hant: 通道錯誤

source: Tunnel is unset.
da: Tunnel er ikke indstillet.
de: Es ist kein Tunnel festgelegt.
es: No se ha establecido el túnel.
fi: Tunnelin asetus peruttiin.
fr: Le tunnel n'est pas défini.
it: Il tunnel non è impostato.
ja: トンネルが設定されていません。
ko: 터널이 설정되지 않았습니다.
my: Tunnel သတ်မှတ်မှုကို ပြန်ဖယ်ရှားထားသည်။
nb: Tunnelen er ikke konfigurert.
nl: Tunnel is niet meer ingesteld.
pl: Nie ustawiono tunelu.
pt: O túnel não está definido.
ru: Туннель не установлен.
sv: Tunneln är inte konfigurerad.
th: ยังไม่ได้ตั้งค่าอุโมงค์
tr: Tünel ayarlı değil.
zh_hans: 隧道未设置。
zh_hant: 未設定通道。

source: Turkey
da: Tyrkiet
de: Türkei
es: Turquía
fi: Turkki
fr: Turquie
it: Turchia
ja: トルコ
ko: 튀르키예
my: တူရကီ
nb: Tyrkia
nl: Turkije
pl: Turcja
pt: Turquia
ru: Турция
sv: Turkiet
th: ตุรกี
tr: Türkiye
zh_hans: 土耳其
zh_hant: 土耳其

source: Unable to authenticate account. Please log out and log back in.
da: Kunne ikke godkende konto. Log af og log på igen.
de: Das Konto konnte nicht authentifiziert werden. Melden Sie sich ab und erneut an.
es: No se puede autenticar la cuenta. Cierre la sesión y vuelva a iniciarla.
fi: Tilin todentaminen ei onnistu. Kirjaudu ulos ja kirjaudu sisään uudelleen.
fr: Authentification du compte impossible. Veuillez vous déconnecter et vous reconnecter.
it: Impossibile autenticare l'account. Esci e accedi nuovamente.
ja: アカウントを認証できません。一度ログアウトしてから再度ログインしてください。
ko: 계정을 인증할 수 없습니다. 로그아웃 후 다시 로그인하세요.
my: အကောင့်ကို စစ်မှန်ကြောင်း အတည်ပြု၍ မရပါ။ အကောင့်ကို စနစ်မှ ထွက်ပြီး ပြန်ဝင်ကြည့်ပါ။
nb: Kunne ikke autentisere konto. Logg ut og inn igjen.
nl: Kan het account niet authenticeren. Meld u af en vervolgens weer aan.
pl: Nie można uwierzytelnić konta. Wyloguj się i zaloguj ponownie.
pt: Não foi possível autenticar a conta. Termine a sessão e volte a iniciá-la.
ru: Не удается подтвердить учетную запись. Выйдите из системы и войдите снова.
sv: Det går inte att autentisera kontot. Logga ut och logga in igen.
th: ไม่สามารถยืนยันบัญชีได้ โปรดออกจากระบบและเข้าสู่ระบบใหม่อีกครั้ง
tr: Hesabın kimliği doğrulanamıyor. Lütfen çıkış yapıp tekrar giriş yapın.
zh_hans: 无法对帐户进行身份验证。请退出登录并重新登录。
zh_hant: 帳戶驗證失敗。請登出並重新登入。

source: Unable to start tunnel connection after update. Please disconnect and reconnect.
da: Kan ikke starte tunnelforbindelse efter opdatering. Afbryd forbindelsen, og opret den igen.
de: Die Tunnelverbindung kann nach dem Update nicht hergestellt werden. Trennen Sie die Verbindung und stellen Sie sie erneut her.
es: No se puede iniciar la conexión del túnel tras la actualización. Desconecte y vuelva a conectar.
fi: Tunneliyhteyden käynnistäminen päivityksen jälkeen ei onnistu. Katkaise yhteys ja muodosta yhteys uudelleen.
fr: Impossible de démarrer la connexion par tunnel après la mise à jour. Veuillez vous déconnecter et vous reconnecter.
it: Impossibile avviare la connessione al tunnel dopo l'aggiornamento. Disconnettiti e ripeti la connessione.
ja: アップデート後、トンネル接続を開始できません。一度切断してから再接続してください。
ko: 업데이트 후 터널 연결을 시작할 수 없습니다. 연결을 해제한 후 다시 연결하세요.
my: အပ်ဒိတ်လုပ်ပြီးနောက် tunnel ချိတ်ဆက်မှုကို စတင်၍ မရပါ။ ချိတ်ဆက်မှုဖြုတ်ပြီး ပြန်လည်ချိတ်ဆက်ကြည့်ပါ။
nb: Kunne ikke starte tunneltilkobling etter oppdatering. Koble fra og til igjen.
nl: Kan de tunnelverbinding na de update niet starten. Verbreek de verbinding en verbind opnieuw.
pl: Nie można uruchomić połączenia tunelowego po aktualizacji. Rozłącz się i połącz ponownie.
pt: Não foi possível iniciar a ligação do túnel após a atualização. Desligue e volte a ligar.
ru: Не удается запустить туннельное соединение после обновления. Отключитесь и подключитесь заново.
sv: Det går inte att starta tunnelanslutning efter uppdatering. Koppla från och anslut igen.
th: ไม่สามารถเริ่มการเชื่อมต่ออุโมงค์ได้หลังจากอัปเดต โปรดตัดการเชื่อมต่อและเชื่อมต่อใหม่
tr: Tünel bağlantısı güncellemeden sonra başlatılamıyor. Lütfen bağlantıyı kesip yeniden bağlanın.
zh_hans: 更新后无法启动隧道连接。请断开连接并重新连接。
zh_hant: 更新後無法建立通道連線。請中斷連線並重新連線。

source: Unable to start tunnel connection. Please send a problem report.
da: Kan ikke starte tunnelforbindelse. Indsend en problemrapport.
de: Die Tunnelverbindung konnte nicht gestartet werden. Bitte senden Sie einen Problembericht.
es: No se puede iniciar la conexión del túnel. Envíe un informe de problemas.
fi: Tunneliyhteyden muodostaminen ei onnistu. Lähetä ongelmaraportti.
fr: Impossible de démarrer la connexion au tunnel. Veuillez envoyer un rapport de problème.
it: Impossibile avviare la connessione tunnel. Invia una segnalazione del problema.
ja: トンネル接続を開始できません。問題の報告を送信してください。
ko: 터널 연결을 시작할 수 없습니다. 문제 보고서를 보내주세요.
my: Tunnel ချိတ်ဆက်မှုကို စတင်၍ မရနိုင်ပါ။ ပြဿနာ ရီပို့တ်တစ်ခု ပေးပို့ပေးပါ။
nb: Kunne ikke starte tunneltilkobling. Send inn en problemrapport.
nl: Kan de tunnelverbinding niet starten. Stuur een probleemrapport.
pl: Nie można uruchomić połączenia tunelowego. Wyślij zgłoszenie problemu.
pt: Não foi possível iniciar a ligação de túnel. Envie um relatório do problema.
ru: Не удалось запустить туннельное подключение. Отправьте сообщение о проблеме.
sv: Det går inte att starta tunnelanslutning. Skicka en problemrapport.
th: ไม่สามารถเริ่มการเชื่อมต่ออุโมงค์ได้ โปรดส่งรายงานปัญหา
tr: Tünel bağlantısı başlatılamıyor. Lütfen bir hata raporu gönderin.
zh_hans: 无法启动隧道连接。请发送问题报告。
zh_hant: 無法啟動通道連線。請傳送問題回報。

source: Unexpected server response: %1$@ (HTTP status: %2$d)
da: Uventet serverrespons: %1$@ (HTTP-status: %2$d)
de: Unerwartete Serverantwort: %1$@ (HTTP-Status: %2$d)
es: Respuesta de servidor inesperada: %1$@ (estado de HTTP: %2$d)
fi: Odottamaton palvelimen vastaus: %1$@ (HTTP-tila: %2$d)
fr: Réponse inattendue du serveur : %1$@ (statut HTTP : %2$d)
it: Risposta server imprevista: %1$@ (stato HTTP: %2$d)
ja: 予期せぬサーバー応答: %1$@ (HTTP ステータス: %2$d)
ko: 예상치 못한 서버 응답: %1$@ (HTTP 상태: %2$d)
my: မမျှော်လင့်ထားသော ဆာဗာတုံ့ပြန်မှု- %1$@ (HTTP အခြေအနေ- %2$d)
nb: Uventet serverrespons: %1$@ (HTTP-status: %2$d)
nl: Onverwachte serverrespons: %1$@ (HTTP-status: %2$d)
pl: Nieoczekiwana odpowiedź serwera: %1$@ (status HTTP: %2$d)
pt: Resposta inesperada do servidor: %1$@ (estado HTTP: %2$d)
ru: Неожиданный ответ сервера: %1$@ (статус HTTP: %2$d)
sv: Oväntat serversvar: %1$@ (HTTP-status: %2$d)
th: การตอบสนองของเซิร์ฟเวอร์ที่ไม่คาดคิด: %1$@ (สถานะ HTTP: %2$d)
tr: Beklenmeyen sunucu yanıtı: %1$@ (HTTP durumu: %2$d)
zh_hans: 意外的服务器响应：%1$@（HTTP 状态：%2$d）
zh_hant: 意外的伺服器回應：%1$@（HTTP 狀態：%2$d）
